tap "cytopia/tap"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
brew "awscli"
brew "boost"
brew "tbb"
brew "ceres-solver"
brew "cmake"
brew "erlang"
brew "elixir"
brew "exiftool"
brew "guile"
brew "nettle"
brew "p11-kit"
brew "unbound"
brew "gnutls"
brew "leptonica"
brew "libass"
brew "rubberband"
brew "srt"
brew "ffmpeg"
brew "geos"
brew "krb5"
brew "libxml2"
brew "libdap"
brew "libpq"
brew "libspatialite"
brew "netcdf"
brew "gdal"
brew "gh"
brew "gradle"
brew "ice"
brew "jq"
brew "nghttp2"
brew "octave"
brew "protobuf"
brew "vtk"
brew "opencv", link: false
brew "poppler"
brew "postgresql"
brew "protobuf-c"
brew "qpdf"
brew "scrcpy"
brew "zsh-syntax-highlighting"
brew "cytopia/tap/mysqldump-secure"
brew "heroku/brew/heroku"
cask "android-platform-tools"
cask "clipy"
cask "flutter"
cask "versions"
cask "vmware-fusion"
cask "font-fira-code"
